export default [
	'Приветствую. Я ваш личный ассистент, помогу вам освоить новую профессию. Для начала напиши свое имя',
	// 'Я вас запомню. Расскажите пожалуйста о своем прошлом опыте работы',
	// 'Я это учту. Есть ли у вас хобби ?',
	// 'Понятно. А теперь давайте определим тип вашей будущей профессии. Легко ли вы знакомитесь с людьми ?',
	// 'Осваиваете ли иностранные языки ?',
	// 'Вы изучали устройство машин ?',
	// 'Вы как нибудь связаны с вычислениями ?',
	// 'Насколько вы стрессоустойчивы ?',
	'Спасибо. На этом наш тест оконочен, теперь я определил наиболее удобный для вас курс обучения. Я переведу вас на него.'
]