export default [
	'Приветствую. Я ваш личный ассистент, помогу вам освоить новую профессию. Для начала напиши свое имя', //Иван
	'Я вас запомню. Расскажите пожалуйста о своем прошлом опыте работы', // Я работал таксистом
	'Я это учту. Есть ли у вас хобби ?', // Шахматы
	'Понятно. А теперь давайте определим тип вашей будущей профессии. Легко ли вы знакомитесь с людьми ?', // Нет
	'Осваиваете ли иностранные языки ?',  // Нет
	'Вы изучали устройство машин ?', // Да, немного
	'Вы как нибудь связаны с вычислениями ?', // Нет
	'Насколько вы стрессоустойчивы ?', // Средне
	'Спасибо. На этом наш тест оконочен, теперь я определил наиболее удобные для вас курсы обучения. Я переведу вас на них.'
]